Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2787.html.tmx
Source language: sme
Languages: nob

source: Loahppadokumeanta nubbi sámeparlamentarihkarkonferánsa 2008
nob: Sluttdokumentet fra Samisk parlamentarikerkonferanse 2008

source: Loahppadokumeanta .
nob: Sluttdokument

source: Nubbi sámeparlamentarihkarkonferánsa . Roavvenjárggas golggotmánu 28. b. 2008 .
nob: Den andre Sameparlamentarikerkonferansen iRoavvenjárga / Rovaniemi oktober 2008 .

source: Nubbi sámeparlamentarihkarkonferánsa , vuođđuduvvon Suoma , Norgga ja Ruoŧa sámedikkiid áirasiin ja mas oassálastet Ruošša beale sámiid ovddasteaddjit , čoahkkanan Roavvenjárgii golggotmánu 28. b. 2008 :
nob: Den andre Sameparlamentarikerkonferansen , konstituert av representantene i Sametingene i Finland , Norge og Sverige med deltakelse av representanter for samene i Russland , samlet i Roavvenjárga / Rovaniemi 28. oktober 2008 :

source: Guorrasit ollislaččat dan vuosttaš sámeparlamentarihkarkonferánssa julggaštussii , Johkamohki-julggaštussii , ja deattuhit man deaŧalaš lea dat mii biddjojuvvui vuođđun dan julggaštusas ,
nob: Slutter seg i sin helhet til den første Sameparlamentarikerkonferansens erklæring , Jokkmokk-erklæringen , og vil understreke viktigheten av det som ble lagt til grunn i denne erklæringen ,

source: Deattuhit ahte stáhtain lea ovddasvástádus implementeret ON eamiálbmotjulggaštusa , ja čujuhit seammás ahte mis sámi parlamentarihkkariin ja sámedikkiin lea ovddasvástádus fuolahit ahte eamiálbmotjulggaštusa mearrádusat geavahuvvojit ja čuvvojuvvojit ,
nob: Understreker statenes ansvar for å implementere FNs urfolkserklæring , og vil samtidig erklære at vi sameparlamentarikere og sametingene har et ansvar for å påse at urfolkserklæringenes bestemmelser blir anvendt og fulgt ,

source: Muittuhit stáhtaid gos sámit ásset ahte ain gávdnojit ollu álbmotrievttálaš geatnegasvuođat mat eai leat doarvái bures ollašuhttojuvvon , ja ahte bargu fuolahit dan ahte geatnegasvuođat doahttaluvvojit stáhtaid bealis berre vuoruhuvvot ,
nob: Påminner de statene der samene bor , om at det fortsatt gjenstår mange folkerettslige forpliktelser som ikke er tilfredsstillende oppfylt , og at det bør være et prioritert arbeid å påse at forpliktelsene etterleves av statene ,

source: Deattuhit ahte mii sámit leat okta álbmot , danne go mis lea oktasaš historjá , kultuvra , giella ja eatnamat , ja ahte riikarájit eai galgga rihkkut min oktavuođa ;
nob: Fremhever at vi samer er ett folk , forent gjennom vår felles historie , vår kultur , vårt språk og våre landområder , og at rikenes grenser skal ikke bryte vårt fellesskap ;

source: Julggaštit ovttaoaivilvuođa čuovvovačča hárrái :
nob: Erklærer enighet om følgende :

source: Sámiin álbmogin lea ON 1966 konvenšuvnna vuosttaš artihkkala mielde mii guoská iešmearridanvuoigatvuhtii riekti mearridit sin politihkalaš dili , ovdánahttit sin ekonomalaš , sosiála ja kultuvrralaš ovdáneami ja ráđđet sin iežaset luondduriggodagaid ja gávdnosiid , ja eai man ge dihte galgga vuoigatvuođat resurssaide mat leat dárbbašlaččat sin birgenláhkái váldot sis eret .
nob: Samene som folk har i kraft av retten til selvbestemmelse i henhold til FN konvensjonene av 1966 artikkel 1 rett til å bestemme sin politiske stilling , fremme sin egen økonomiske , sosiale og kulturelle utvikling og råde over sine egne naturrikdommer og forekomster , og under ingen omstendighet bli fratatt retten til de ressurser som er nødvendig for sitt eget eksistensgrunnlag .

source: Sámiid galgá guldalit ja sii galget beassat searvat mearrádusproseassaide áššiin mat váikkuhit sámiide njuolga , ja stáhtat galget ovdalgihtii addit dieđu buot daid doaibmabijuid birra mat gusket sámiide ja maidda sámit galget leat miehtan .
nob: Samene skal bli hørt og delta i beslutningsprosesser i saker som påvirker samene direkte , og statene skal søke samenes frie og forhåndsinformerte samtykke i alle tiltak som berører samene .

source: Árbediehtu lea dehálaš oassi sámi kultuvrras ja identitehtas .
nob: Tradisjonell kunnskap / árbediehtu er en viktig del av samisk kultur og identitet .

source: Sámiin lea riekti bisuhit , suddjet ja ovdánahttit iežaset kulturárbbi , árbedieđuid ja kultuvrralaš ovdanbuktimiid gullevaš duogášvuoigatvuođaiguin .
nob: Samene har rett til å opprettholde , kontrollere , beskytte og utvikle sin kulturarv , tradisjonelle kunnskaper og kulturelle uttrykksformer med tilhørende opphavsrettigheter .

source: Stáhtat galget ovttasráđiid sámiiguin čađahit ávkkálaš doaibmabijuid mat váikkuhit ahte dat vuoigatvuođat dohkkehuvvojit ja daid doaimmaheapmi suddjejuvvo .
nob: I samarbeid med samene , skal statene gjennomføre effektive tiltak for anerkjennelse og beskytte utøvelsen av disse rettighetene .

source: Árbevirolaš sámi symbolaid ii galgga leat lobálaš geavahit sámiid mieđiheami haga , ja dat galget duššefal geavahuvvot dakkár ulbmiliidda maid sámit ieža dohkkehit .
nob: Tradisjonelle samiske symboler må ikke tillates brukt uten samenes samtykke og kun til formål samene selv aksepterer .

source: Sámit leat ollu sohkabuolvvaid eallán luonddus ja viežžan das birgejumi ja sis lea erenoamáš gelbbolašvuohta luonddusuodjaleamis ja geavaheamis .
nob: Samene har gjennom generasjoner levd i og av naturen og har en særskilt kompetanse i bevaring og bruk av naturen .

source: Sámiid árbediehtu mielddisbuktá iešalddis nana ceavzilis ovddideami .
nob: Samenes tradisjonelle kunnskap bidrar i seg selv til en bærekraftig utvikling .

source: Sámiid erenoamáš oktavuohta lundui siskkilda sihke geatnegasvuođa ja ovddasvástádusa váldit dárbbašlaččat vuhtii birrasa ja resurssaid ja dasto gaskkustit árbedieđuid boahttevaš sohkabuolvvaide .
nob: Samenes særlige tilknytning til naturen innebærer både en plikt og et ansvar til å ta nødvendige miljø- og ressurshensyn og for å overlevere den tradisjonelle kunnskapen til kommende generasjoner .

source: Vuoigatvuohta seailudit , geavahit ja ovdánahttit iežas giela lea vuođđoolmmošvuoigatvuohta .
nob: Retten til å bevare , bruke og utvikle eget språk er en grunnleggende menneskerett .

source: Sámiin lea vuoigatvuohta geavahit ja gulahallat iežaset gielain .
nob: Samene har en rett til å bruke og bli forstått på sitt eget språk .

source: Sámit ieža sámedikkiid bokte galget hálddašit sámegiela .
nob: Samene selv skal gjennom sametingene forvalte det samiske språk .

source: Stáhtat fertejit ollašuhttit sin nationála ja riikkaidgaskasaš geatnegasvuođaid sámegiela ektui .
nob: Statene må oppfylle sine nasjonale og internasjonale forpliktelser i forhold til samisk språk .

source: Sámi mánáin ja nuorain lea riekti hupmat ja oahppat iežaset giela , doaimmahit iežaset kultuvrra ja ovddidit iežaset identitehta .
nob: Samiske barn og unge har rett til å snakke og til å lære sitt språk , utøve sin kultur og utvikle sin identitet .

source: Stáhtat ja sámedikkit fertejit ovttasráđiid ásahit čoahkkananbáikkiid mánáide ja nuoraide , nugo organisašuvnnaid ja neahttačoahkkananbáikkiid , maiddái rastá riikarájiid .
nob: Statene og sametingene må samarbeide om å tilrettelegge for møteplasser for barn og unge , som organisasjoner og nettbaserte møteplasser , også over landegrensene .

source: Sámi mánáin ja nuorain lea riekti oažžut dievaslaš dearvvašvuođa- ja sosiálafálaldaga mas lea vuođđun sin iežaset giella ja kultuvra , ja mii vuhtiiváldá sin čearddalaš , kultuvrralaš , gielalaš ja osku duogáža doarjun- ja veahkkedoaibmabijuid bokte .
nob: Samiske barn og unge har rett til et fullverdig helse- og sosialtilbud som tar utgangspunkt i deres språk og kultur , og det må tas hensyn til deres etniske , religiøse , kulturelle og språklige bakgrunn ved utvikling av støtte- og hjelpetiltak .

source: Sámedikkit áigot ovttas stáhtaiguin čuovvolit Suoma , Norgga ja Ruoŧa mánáidáittardeddjiid oktasaš davviriikkalaš raportta hástalusaid .
nob: Sametingene vil sammen med statene arbeide for å følge opp utfordringene i den felles nordiske rapporten fra barneombudene i Finland , Norge og Sverige .

source: Stáhtat fertejit ollislaččat deavdit daid vuoigatvuođaid mat sámi mánáin ja nuorain leat nationála rievtti ja riikkaidgaskasaš rievttálaš dási mielde .
nob: Statene må oppfylle de rettigheter samiske barn og unge har etter nasjonal rett og internasjonale rettslige standarder .

source: Sámedikkiin lea geatnegasvuohta doahttalit ahte ii oktage galgga vealahuvvot sohkabeliid , seksuálalaš soju dahje čearddalašvuođa dihte .
nob: Sametingene har en plikt til å etterleve at ingen diskrimineres på grunn av kjønn , seksuell legning eller etnisitet .

source: Sámi nissoniin ja dievdduin galget leat seammalágan vejolašvuođat , vuoigatvuođat ja geatnegasvuođat buot servodatsurggiin .
nob: Samiske kvinner og menn skal ha like muligheter , rettigheter og plikter innenfor alle samfunnsområder .

source: Nissoniin ja dievdduin galget leat seamma vejolašvuođat oassálastit mearrideaddji orgánain ja váikkuhit viidásit ovttasbarggu buot servodatsurggiin .
nob: Kvinner og menn skal ha like muligheter til å delta i besluttende organer og være med å påvirke det videre samarbeidet på alle samfunnsområder .

source: Stáhtat fertejit identifiseret ja dohkkehit sámiid eaiggáduššan ja- geavahanvuoigatvuođaid iežaset eatnamiidda .
nob: Statene må identifisere og anerkjenne samenes eiendoms- og bruksrett til sine områder .

source: Sámi eatnamiid duohtadeapmi ii galgga dáhpáhuvvat ovdal go sámit geat gullet dan guvlui leat ovdalgihtii ožžon dieđu ja miehtan dasa .
nob: Inngrep i samiske områder må ikke skje uten forhåndsinformert samtykke fra de berørte samer .

source: Sámit galget oažžut eatnamiid buhtadussan dahje eará buhtadusa go sin eatnamiid duohtadit .
nob: Samene skal ha full kompensasjon i form av landområder eller vederlag for inngrep i sine områder .

source: Buhtadus ferte siskkildit boahttevaš buolvvaid vuoigatvuođaid .
nob: Kompensasjon må omfatte fremtidige generasjoners rettigheter .

source: Stáhtat galget addit ruovttoluotta eatnamiid maid leat geavahan go leat geargan daiguin .
nob: Statene skal tilbakeføre områder der inngrep har funnet sted når inngrepets varighet utløper .

source: Stáhtat galget dohkkehit sámiid rievtti oažžut oasi ávkkástallanárvvus go vižžet minerálaid dahje riggodagaid eatnama vuolde , ja vuoigatvuođa eará resurssaide maid stáhtat oamastit dakkár guovlluin gos sámit orrot dahje geavahit .
nob: Statene må anerkjenne samenes rett til del av nytteverdien ved utvinning av mineraler eller ressurser under jorden , og rettigheter til andre ressurser som statene hevder eiendomsretten til i områder samene lever i eller på annen måte bruker .

source: Sámi báikkálaš servodagaid ferte ráhkkanahttit vai dat sáhttet dustet hástalusaid mat čuvvot sin guovlluid resursaávkašuvvamis .
nob: Samiske lokalsamfunn må settes i stand til å møte utfordringer som følge av utnytting av ressurser i sine områder .

source: Sámedikkit konstaterejit ahte eai ovttage stáhtas gos sámit ásset leat ortnegat mat siskkildivčče sámedikkiid bargui bušeahttarámmaiguin ja ruhtademiiguin sámi ulbmiliid várás ja sámedikkiid iežaset vuoruhemiid duohtandahkama várás .
nob: Sametingene konstaterer at ingen av statene der samene bor har ordninger som involverer sametingene i arbeidet med budsjett og finansiering av samiske formål og for realisering av sametingenes egne prioriteringer .

source: Sámedikkit čujuhit ahte iešmearridanvuoigatvuohta , iešvuoruhanvuoigatvuohta ja konsulterenvuoigatvuohta doaibmabijuid hárrái main sáhttá leat njuolga mearkkašupmi sámiide eamiálbmogin , leat guovddáš álbmotriekteprinsihpat .
nob: Sametingene viser til at retten til selvbestemmelse , retten til å foreta egne prioriteringer og retten til å konsultere om tiltak som kan ha direkte betydning for samene som urfolk er sentrale folkerettsprinsipper .

source: Dáid prinsihpaid fertejit stáhtat dohkkehit ja doahttalit , maiddái bušeahttamearrideamis ja sámi ulbmiliid ruhtadeamis .
nob: Disse prinsippene må anerkjennes og etterleves av statene , også ved fastsetting av budsjett og finansiering av samiske formål .

source: Sámedikkit deattuhit ahte davviriikkalaš sámekonvenšuvnnas lea stuorra mearkkašupmi sámi servodatovddideapmái , ja konstaterejit fuolastumiin ahte lea čuožžilan eahpesihkarvuohta šiehtadusa čuovvoleame ektui maid ministarat geain lea ovddasvástádus sámi áššiin ja sámedikkiid presideanttat sohpe , geahča beavdegirjji , beaiváduvvon skábmamánu 14. b. 2007 .
nob: Sametingene understreker at en nordisk samekonvensjon er av stor betydning for den samiske samfunnsutviklingen , og konstaterer med bekymring at det har oppstått usikkerhet om oppfølging av avtalen mellom ministrene med ansvar for samespørsmål og sametingspresidentene , jf protokoll av 14. november 2007 .

source: Sámedikkit čujuhit seammás dan positiivvalaš bargui maid buot stáhtat dahke oažžut ON eamiálbmotjulggaštusa mearriduvvot .
nob: Sametingene viser samtidig til det positive arbeidet som samtlige tre stater bidro med for å få vedtatt FNs urfolkserklæring .

source: Sámedikkit ávžžuhit ministariid geain lea ovddasvástádus sámi áššiin ja sámedikkiid presideanttaid jođáneamos lági mielde joatkit davviriikkalaš konvenšuvnna proseassain dainna lágiin ahte čuovvolit 2007 skápmamánu šiehtadusa .
nob: Sametingene anmoder ministrene med ansvar for samespørsmål og sametingspresidentene om snarest å videreføre prosessen mot en nordisk samekonvensjon ved å følge opp avtalen fra november 2007 .

source: Sámedikkit ávžžuhit stáhtaid ovttas sámedikkiiguin álggahit davviriikkalaš sámi soahpamuša doaibmabiju stáhtaid gaskasaš ovttasbargočovdosiin , mii guoská buot sámiide .
nob: Sametingene ber om at statene i samarbeid med sametingene iverksetter arbeidet mellom statene med en nordisk samekonvensjon med sikte på en omforent løsning , som gjelder alle samer .

source: Sámedikkit ávžžuhit stáhtaid našuvnnalaš čovdosiidda ILO 169 - soahpamuša vuoiŋŋas ja ávžžuha Suoma ja Ruoŧa ratifiseret dán soahpamuša .
nob: Sametingene anmoder statene om å etterleve ILO konvensjon 169 s ånd , og oppfordrer Finland og Sverige til å ratifisere denne konvensjonen .

source: Suomas , Norggas ja Ruoŧas lea earenoamáš ovddasvástádus ahte sámegiella seailu ja ovddiduvvo ealli giellan maiddái olggobealde sámi guovlluid .
nob: Finland , Norge og Sverige har et spesielt ansvar for å bevare og utvikle samisk som et levende språk , også utenfor samiske områder .

source: Sámedikkit ávžžuhit guoskevaš stáhtaid , ahte sámi guvlui šaddá allaoahppanbiras vai sámi nuorain lea vejolašvuohta šaddat sámegiela áššedovdin .
nob: Sametingene ber de aktuelle statene om at det etableres et høykompetansemiljø slik at samisk ungdom har mulighet til å utvikle samiskspråklig fagkompetanse .
